{
    "home": "الرئيسية",
    "aboutus": "معلومات عنا",
    "projects": "المشاريع",
    "contactus": "اتصل بنا",
    "crypto": "العملات الرقمية",
    "joinus": "انضم إلينا",
    "aboutustext": "تكنولوجيا هي شركة تقنية عالية تعمل في مجالات الهيدروجين والذكاء الاصطناعي. مهمتنا هي تمويل المشاريع التي تولد رصيدًا كربونيًا، مما يجذب الأموال للرفاهية الجماعية العامة لكل مواطن عالمي. سيتم توجيه هذه العملية بأكملها إلى نظام بورصة رصيد الكربون. تمتد إنشاء رصيد الكربون عبر مختلف القطاعات مثل الطاقة والتكنولوجيا العالية والموارد الطبيعية والتعليم وغيرها العديد. معًا، نقدم حلاً مستدامًا، ننقله إلى الأجيال القادمة مستقبلًا أفضل وكوكبًا أخضرًا.",
    "companyname": "Waven",
    
    "ourmission": "رسالتنا",
"ourmissiontext": "مالم يكن قد قام المقرض والمستثمر بتنفيذ إعفاء مكتوب، وهذا فقط إلى الحد الذي يُحدد بشكل محدد في ذلك الإعفاء المكتوب، فلن يُعتبر أي فعل أو إغفال أو تأخير تنازلًا عن أي من حقوق المقرض والمستثمر بموجب هذا القرض أو الاستثمار، ولن يُعتبر أي فعل أو تأخير أو إغفال أو تنازل في أي مناسبة واحدة حجبًا للتنفيذ أو تنازلًا عن نفس الحق أو التدابير الأخرى في أي مناسبة أخرى.",

"ourdedication": "إخلاصنا",
"ourdedicationtext": "نحن ملتزمون بضمان استدامة وحماية الغابات في جميع أنحاء العالم. لقد حققنا شراكات متينة في مناطق رئيسية في جميع أنحاء العالم بما في ذلك الكونغو والأمازون وكولومبيا.",

"ourtechnology": "تقنيتنا",
"ourtechnologytext": "لقد حصلنا على تقنية تسهل استخراج وإنتاج الهيدروجين الأخضر والغاز الطبيعي من الماء ومختلف العناصر الأخرى في أمريكا الشمالية. تستخدم التقنية لتأكيد وجود هذه الغازات والمعادن جزءًا من شراكة حصرية أنشأت في عام 2023 باستخدام معدات مُرخَّص لها تمسح سطح الأرض أو الماء عبر مروحية أو طائرة بدون طيار بدقة تصل إلى 99.9٪.",

"greenhydrogen": "الهيدروجين الأخضر",
"greenhydrogentext1": "الهيدروجين الأخضر هو نوع من الهيدروجين يتم إنتاجه من خلال عملية تسمى التحليل الكهربائي، بشكل خاص باستخدام مصادر الطاقة المتجددة مثل الطاقة الشمسية أو الرياح أو الطاقة الهيدروليكية.",
"greenhydrogentext2": "في عملية التحليل الكهربائي، يتم استخدام الكهرباء لتقسيم الماء إلى هيدروجين وأكسجين. إذا كانت الكهرباء المستخدمة في هذه العملية من مصادر متجددة، فإن الهيدروجين المنتج يعتبر 'أخضر' لأن إنتاجه لا يطلق أي ثاني أكسيد الكربون.",
"greenhydrogentext3": "في عملية التحليل الكهربائي، يتم استخدام الكهرباء لتقسيم الماء إلى هيدروجين وأكسجين. إذا كانت الكهرباء المستخدمة في هذه العملية من مصادر متجددة، فإن الهيدروجين المنتج يعتبر 'أخضر' لأن إنتاجه لا يطلق أي ثاني أكسيد الكربون.",
"greenhydrogentext4": "ومع ذلك، فإن إنتاج الهيدروجين الأخضر مكلف حاليًا أكثر من طرق أخرى لإنتاج الهيدروجين، ويتطلب كمية كبيرة من الكهرباء. لذلك، فإن توافر الكهرباء الرخيصة والمتجددة هو عامل رئيسي لإنتاجه.",

"landingpage": {
    "title": "انضم إلينا لتغيير العالم اليوم"
},

    "theprojects": {
        "title": "المشاريع",
        "carddescriptions": [
            "جمع البيانات بدقة",
            "منهجيات التحقق",
            "الإضافية",
            "تحديد الخط الأساسي",
            "المراقبة والتقارير",
            "التحقق المستقل",
            "الامتثال للمعايير والتنظيمات",
            "الشفافية وقابلية التدقيق",
            "مشاركة أصحاب المصلحة"
        ],
    
        "processSteps": [
            "يبدأ تحقق الاعتمادات الكربونية بجمع بيانات دقيقة حول تقليلات الانبعاثات أو التعويضات. يتضمن ذلك جمع البيانات حول الانبعاثات الأساسية وأنشطة المشروع ومنهجيات المراقبة. من الضروري التأكد من أن البيانات المجمعة موثوقة وقابلة للتحقق وتتبع المعايير المعترف بها",
            "إنشاء منهجيات التحقق القوية لتقييم صحة الاعتمادات الكربونية. يتضمن ذلك تقييم التزام المشروع بالمنهجيات المعتمدة ودقة جمع البيانات والمراقبة ومصداقية مطالبات تقليل الانبعاثات. يمكن أن يتم التحقق من خلال منظمات معتمدة من الطرف الثالث أو مدققين معتمدين",
            "الإضافية تشير إلى الاحتياج إلى أن تكون تقليلات الانبعاثات أو التعويضات المدعاة من المشروع لم تحدث بدون تدخل المشروع. من الضروري تقييم وإظهار أن أنشطة المشروع تتجاوز الممارسات العادية للأعمال وتؤدي إلى تقليلات في الانبعاثات الحقيقية والقابلة للقياس.",
            "إنشاء خط أساس دقيق أمر بالغ الأهمية لتحقق الاعتمادات الكربونية. يمثل الخط الأساسي الانبعاثات التي كان من المفترض أن تحدث في حالة عدم وجود المشروع. من المهم تحديد الخط الأساسي باستخدام منهجيات معترف بها وضمان أنه متسق مع الإرشادات والمعايير المثبتة",
            "تنفيذ أنظمة مراقبة وتقارير قوية لتتبع تقدم أنشطة تقليل الكربون مع مرور الوقت. يشمل ذلك مراقبة منتظمة للانبعاثات وأنشطة المشروع ومعلمات أخرى ذات صلة. الإبلاغ الدقيق والشفاف ضروري لعملية التحقق",
            "طلب التحقق المستقل للائتمانات الكربونية من قبل منظمات الطرف الثالث المعتمدة أو المدققين المعتمدين. يضيف التحقق المستقل مصداقية ويضمن أن تلبي الاعتمادات الكربونية المعايير والمعايير المطلوبة.",
            "ضمان أن الاعتمادات الكربونية تتوافق مع المعايير والمنهجيات والأطر القانونية ذات الصلة. يشمل ذلك الالتزام بالمعايير المعترف بها دوليًا مثل معايير التحقق من الكربون (VCS) والمعيار الذهبي وآلية تنمية النظافة (CDM) لاتفاقية الأمم المتحدة الإطارية بشأن تغير المناخ (UNFCCC)",
            "الحفاظ على الشفافية طوال عملية التحقق من خلال توفير الوصول إلى البيانات والوثائق والمنهجيات ذات الصلة. القدرة على تدقيق والتحقق من مطالبات الاعتمادات الكربونية أمر بالغ الأهمية لبناء الثقة والمصداقية",
            "التواصل مع أصحاب المصلحة، بما في ذلك المجتمعات المحلية والمشاركين في المشروع والسلطات ذات الصلة، لضمان مشاركتهم وفهمهم لعملية التحقق. يعزز التواصل مع أصحاب المصلحة الشفافية والمساءلة وقبول نتائج التحقق من الاعتمادات الكربونية."
        ]
    },
    
    "rigorousapproval": {
        "title": "موافقة صارمة",
        "activitysector": "قطاع النشاط",
        "energysaving": "توفير الطاقة",
        "carboncredits": "اعتمادات الكربون"
    },
    
    "ambestrating": {
        "title": "تقييم أم بست لشركائنا في التأمين",
        "rating1": "تعيين AM Best تصنيفات الائتمان لشركة التأمين ردبريدج ليمتد",
        "rating2": "تأكيد AM Best لتصنيفات الائتمان لشركة إعادة التأمين الدولية للمحيطات المحدودة",
        "rating3": "تأكيد تصنيفات الائتمان لشركة لويدز من AM Best"
    },
    
    "carboncredit": {
        "waventechnologyproject": "مشروع تقنية WAVEN",
        "waventechnology": "تقنية WAVEN",
        "title": "المشاريع",
        "data": [
            "تقنيات الاستيلاء على الكربون",
            "تقنيات الهيدروجين",
            "الوقود النظيف",
            "تقنية البلوكتشين",
            "التعليم",
            "الأسمدة"
        ],
        "text1": "تشارك شركتنا في التكنولوجيا العالية المبتكرة في كل مجال.",
        "text2": "لبدء",
        "text3": "في الوقت نفسه",
        "text4": "يعمل على تمويل مشاريع توليد الكربون الأخرى وبيع اعتمادات الكربون الخاصة بها."
    },
    
    "contact": {
        "title": "اتصل بنا",
        "getstarted": "للبدء",
        "email": "البريد الإلكتروني",
        "phone": "رقم الهاتف",
        "country": "البلد",
        "name": "الاسم",
        "message": "الرسالة",
        "validation1": "هذا الحقل مطلوب.",
        "validation2": "الحد الأقصى للطول هو 100 حرف.",
        "messaggebutton": "أرسل لي رسالة"
    },

"cryptotoken": {
    "title": "العملة المشفرة",
    "text1": "سنقوم بإنشاء المعيار في عملة الكريبتو مع قابلية التبادل مع العملات الأخرى على بورصتنا المستقبلية.",
    "text2": "سيتم توافق توكيننا من قبل الهيئة الحكومية السويسرية المسؤولة عن التنظيم المالي.",
    "image1": "فينما هي الهيئة الحكومية السويسرية المسؤولة عن التنظيم المالي. وهذا يشمل الإشراف على البنوك وشركات التأمين والبورصات وتجار الأوراق المالية بالإضافة إلى الوسطاء الماليين الآخرين في سويسرا.",
    "image2": "كل شيء سيمر عبر تقنياتنا الخاصة لتأمين وتداول الرموز والائتمانات الكربونية على سلسلة الكتل والقضاء على الاحتيال والعد الزائد وضمان التقاعد. سيتم تحقيقها للمرة الأولى على الويب 3.0.",
    "data": [
        {
            "line1": "البيئة من خلال المزايا المالية.",
            "line2": "الشفافية والمساءلة من خلال تكنولوجيا البلوكتشين."
        },
        {
            "line1": "الكفاءة والفعالية من خلال الحد الأدنى من الإدارة.",
            "line2": "الوصول العالمي من خلال بورصة عالمية."
        },
        {
            "line1": "السيولة والتداولية من خلال التوكينة.",
            "line2": "الابتكار والتوسع من خلال تكنولوجيا البلوكتشين للتداول."
        },
        {
            "line1": "المشاركة المجتمعية من خلال المزايا المالية والتعلم الإلكتروني.",
            "line2": "الولاء من خلال الخصومات وبرنامج الترقيات الخاصة لمالك عملتنا."
        }
    ]
},

    
    "marketopportunity": {
        "title": "فرص السوق",
        "graph1": "ضغط الطلب التصاعدي والعرض الغير كافي بسبب احتكاك السوق يقدم فرص سوق تحويلية",
        "graph2t1": "رسم بياني بالفقاعات يظهر بعض",
        "waven3tech": "تكنولوجيا WAVEN3",
        "graph2t2": "فرص السوق فوق رسم بياني لخط يظهر النمو المتوقع الأساسي وأسوأ الحالات لأسواق الكربون الطوعية حتى عام 2030 (تقديرات السوق لعام 2021)."
    },
    
    "landing": {
        "title": "انضم إلينا لتغيير العالم اليوم"
    },
    
    "notfound": {
        "notfoundtext": "عذرًا، لم نتمكن من العثور على هذه الصفحة.",
        "hometext": "لكن لا داعي للقلق، يمكنك العثور على الكثير من الأشياء الأخرى على صفحتنا الرئيسية.",
        "backtohome": "العودة إلى الصفحة الرئيسية",
        "error": "خطأ",
        "404": "404"
    },
    
    "offices": {
        "title": "مكاتبنا",
        "headoffice": "المقر الرئيسي",
        "locations": "المواقع",
        "canadausa": "كندا والولايات المتحدة",
        "switzerlanduae": "سويسرا والإمارات العربية المتحدة",
        "canadaaddress": "3225 Blvd Saint Martin O Suite 104 Laval QC H7T1S2",
        "switzerlandaddress": "Gartenstrasse 6 6300 Zug Switzerland"
    },
    
    "partners": {
        "title": "شركاؤنا",
        "text": "بعض شراكاتنا الاستراتيجية تشمل:"
    },

    "footer": {
        "about": "حول",
        "facebookk": "فيسبوك",
        "instagram": "انستغرام",
        "twitter": "تويتر",
        "company": "الشركة",
        "projectprocess": "عملية المشروع",
        "accreditationprocess": "عملية الاعتماد",
        "cryptotoken": "الرموز المشفرة",
        "marketopportunity": "فرصة السوق",
        "copyright": "2024. تقنية Waven3. جميع الحقوق محفوظة."
    },
    
    
    "reinsurancecompany": {
        "title": "شركة إعادة التأمين",
        "text": "تتضمن بعض شراكاتنا الاستراتيجية ما يلي:",
        "companytext": "الضامن الرئيسي للالتزام المالي بدون تقسيم إقليمي",
        "afiancol": "Afiancol S.A. التأمين",
        "afiancoltext": "المنتقل لدفع إعادة التأمين عند الطلب الأول دون تقسيم إقليمي.",
        "debtor": "مدين",
        "debtortext": "مدين ثابت",
        "lendor": "المقرض القروض",
        "lendortext": "المستفيد من الكفالة وإعادة التأمين"
        }
}
